{
  "¿Cual es el signo zodiacal de Bruno Bichir?":[
    "Aries", 
    "Libra", 
    "Escorpio"
  ],
  "¿Cuál de estas tres actrices nació en Uruguay?":[
    "Marjorie De Sousa",
    "Bárbara Mori",
    "Alicia Machado"
  ],
  "¿Cómo se le conoce coloquialmente al encéfalo?":[
    "Tripas",
    "Sesos",
    "Chichos"
  ],
  "¿Cuál fue la última banda musical a la que perteneció Julión Álvarez antes de lanzarse como solista?":[
    "La Tracaloza",
    "El Recodo",
    "MS"
  ],
  "¿Qué lanzan los luchadores de sumo en el ring antes de un enfrentamiento?":[
    "Talco",
    "Sal",
    "Cal"
  ],
  "¿Dónde nació la famosa espía Mata Hari?":[
    "Holanda",
    "Francia",
    "India"
  ],
  "¿Cuál de estos músicos tocó con una trompeta doblada y luego le fabricaron muchas iguales?": [
    "Miles Davis",
    "Dizzy Gillespie",
    "Chet Baker"
  ],
  "¿De qué partes de la vaca viene el suadero?": [
    "Lomo y Rabo",
    "Chamorro y Cabeza",
    "Costillar y Pecho"
  ],
  "¿Cuál de estos luchadores comenzó su carrera llamándose \"Karis la Momia\"?": [
    "Rey Mysterio",
    "Perro Aguayo",
    "La Parka"
  ],
  "¿Cuál de estos eventos ocurrió el mismo año en que Neil Armstrong caminó en la luna?": [
    "Se creó grupo Televisa",
    "Olimpiadas de México",
    "Festival de Woodstock"
  ],
  "Which NFL great started his pro career with 10 straight losses?": [
    "Brett Favre",
    "Dan Marino",
    "Troy Aikman"
  ],
  "Which of these movies is about baseball? ": [
    "Kingpin",
    "CaddyShack",
    "Mr Baseball"
  ],
  "Who wrote the poem “O Captain! My Captain!”?": [
    "William Shakespeare",
    "Walt Whitman",
    "Sarah Palin"
  ],
  "Wallace & Gromit are movie characters in which style of animation?": [
    "Cel animation",
    "Claymation",
    "3D CGI"
  ],
  "Which city has two of the four longest suspension bridges in the US?": [
    "San Francisco",
    "New York City",
    "Tacoma"
  ],
  "Which of these describes a board used in logistics and transportation?": [
    "Pallet",
    "Palette",
    "Palate"
  ],
  "Who wrote the most #1 hit singles after Paul McCartney and Lennon?": [
    "Michael Jackson",
    "Max Martin",
    "Taylor Swift"
  ],
  "Which one of these Japanese alcoholic drinks is made from rice, yams and wear or brown sugar?": [
    "Umeshu",
    "Shochu",
    "Chubai"
  ],
  "In a 1961 speech, JFK announced his moon ambitions, but also acknowledged which other strategy?": [
    "Navy SEAL training",
    "Dismantling the CIA",
    "Cambodia opium trade"
  ]
}